projects/openfoam/programming/solvers/knudsenFoam/testCase/Allrun
#!/bin/sh

blockMesh
knudsenFoam
